export const dynamicTitles = {
  "/": {
    title: "Строительная компания КСМ",
    subtitle: "OOO «СК КАПИТАЛСТРОЙМОНТАЖ»",
  },
  "/uslugi/landshaftnyy-dizayn": {
    title: "Ландшафтный дизайн участка",
    subtitle: "Озеленим и преобразим территорию под ключ",
  },
  "/uslugi/otdelochnye-raboty": {
    title: "Отделочные работы под ключ",
    subtitle: "Качественно, эстетично и в срок",
  },
  "/uslugi/fasadnye-raboty": {
    title: "Фасадные работы",
    subtitle: "Современные технологии утепления и отделки фасадов",
  },
  "/uslugi/blagoustroystvo-territorii": {
    title: "Благоустройство территории",
    subtitle: "Создаём комфорт и порядок вокруг вашего дома",
  },
  "/uslugi/krovelnye-raboty": {
    title: "Кровельные работы",
    subtitle: "Надёжная защита от непогоды и долговечность",
  },
  "/uslugi/kladochnye-raboty": {
    title: "Кладочные работы",
    subtitle: "Профессиональная кладка стен и перегородок",
  },
  "/uslugi/gidroizolyatsiya": {
    title: "Гидроизоляционные работы",
    subtitle: "Защита от влаги — надолго и без лишних затрат",
  },
  "/remont-kvartir-i-komnat": {
    title: "Ремонт квартир под ключ",
    subtitle: "Доступно, быстро, надёжно",
  },
  "/stroitelstvo-domov-i-kottedzhey": {
    title: "От фундамента до кровли, под ключ",
    subtitle: "Индивидуальный проект, строгие сроки и контроль качества",
  },
  "/kontakty": {
    title: "Обратная связь",
    subtitle: "Закажите бесплатную консультацию",
  },
   "/rekvizity": {
    title: "Реквизиты компании",
    subtitle: "Наш юридический адрес ООО, ИП, ИНН, КПП и банковские данные",
  },
   "/proekty": {
    title: "Проекты коттеджей и внутренние планировки",
    subtitle: "Типовые проекты коттеджей, одноэтажных и двухэтажных домов",
  },
  "/kcm": {
    title: "О нас",
    subtitle: "Узнайте больше о нашей компании",
  },
  "/uslugi": {
    title: "Наши услуги",
    subtitle: "Мы выполняем ремонт, строительство и отделку под ключ",
  },
  "/primery": {
    title: "Наши объекты",
    subtitle: "Посмотрите выполненные нами проекты и объекты",
  },
  "/galereya": {
    title: "Галерея",
    subtitle: "Вдохновляйтесь фотографиями наших работ",
  }
};