export const employees = [
  {
    name: "Лазишвили Мамука Нодарович",
    position: "Генеральный директор",
  },
  {
    name: "Баширов Аладдин",
    position: "Директор по строительству, Почетный Президент",
  },
  {
    name: "Стрижинец Виталий Евгеньевич",
    position: "Инженер, руководитель проекта",
  },
  {
    name: "Хандий Алексей Игоревич",
    position: "Финансовый директор",
  },
  {
    name: "Перепелкин Владислав Олегович",
    position: "Инженер ПТО",
  },
  {
    name: "Барышева Инна Валентиновна",
    position: "Бухгалтер",
  },
  {
    name: "Лазишвили Георгий Мамукавич",
    position: "Программист",
  },
];