export const servicesKcm = [
  {
    name: "Монолитные и каркасные дома;",
    id: 1,
  },
  {
    name: "Дома из газобетона;",
    id: 2,
  },
  {
    name: "Ремонт квартир и помещений;",
    id: 3,
  },
  {
    name: "Отделочные работы любой сложности;",
    id: 4,
  },
  {
    name: "Фасадные и кровельные работы;",
    id: 5,
  },
  {
    name: "Окраска, шпаклевка и штукатурка ручная и машинным способом;",
    id: 6,
  },
  {
    name: "Кладочные и гидроизоляционные работы;",
    id: 7,
  },
  {
    name: "Благоустройство территории и ландшафтный дизайн;",
    id: 8,
  },
];